export const items = [
  {
    title: 'Дзвінок \n або заявка',
    subtitle:
      'Приймаємо повідомлення \n на Viber, заявки на сайті \n та телефонні дзвінки',
    svg: {
      width: '27',
      height: '56',
      path: 'M14.8072 -3.8147e-06L0.167188 5.28L3.28719 16.24L13.2072 13.52V56H26.0072V-3.8147e-06H14.8072Z',
    },
  },
  {
    title: 'Розгляд \n вашого авто',
    subtitle: 'Попередньо оцінюємо \n ваше авто за телефоном \n або онлайн',
    svg: {
      width: '40',
      height: '58',
      path: "M0.931875 58H39.0119V45.68H20.2119L29.4919 36.32C34.6119 31.2 38.2119 25.44 38.2119 18.72C38.2119 7.44 29.2519 0.879996 19.2519 0.879996C11.4919 0.879996 3.97188 4.8 0.371875 13.12L11.1719 19.44C12.6919 15.92 15.4919 13.36 19.4119 13.36C23.1719 13.36 25.4119 15.76 25.4119 19.28C25.4119 22.56 23.0119 25.84 19.7319 29.2L0.931875 48.72V58Z",
    },
  },
  {
    title: 'Оцінка \n нашим вахівцем',
    subtitle: 'До вас виїжджає \n наш оцінник та безкоштовно \n оцінює авто',
    svg: {
      width: '41',
      height: '58',
      path: "M28.1878 22.72L37.8678 10.4V-3.8147e-06H1.86781V12H22.3478L12.1878 24.88L17.0678 32.16H19.7078C24.9878 32.16 27.3078 34.96 27.3078 38.4C27.3078 41.84 24.9878 44.64 19.7078 44.64C14.8278 44.64 12.4278 42.4 11.1478 38.72L0.107813 45.12C3.54781 53.36 11.2278 57.12 19.7078 57.12C30.5078 57.12 40.1078 50.72 40.1078 38.4C40.1078 30.64 35.0678 25.12 28.1878 22.72Z",
    },
  },
  {
    title: 'Отримання \n розрахунку',
    subtitle: 'Після підготовки документів \n і переоформленя \n ви отримуєте гроші',
    svg: {
      width: '45',
      height: '56',
      path: "M44.8969 35.2H39.2969V23.2H26.3369V35.2H14.6569L32.4969 -3.8147e-06H18.7369L0.896875 35.2V47.04H26.3369V56H39.2969V47.04H44.8969V35.2Z",
    },
  },
];
